<?php include 'template/header.php';?>

<div class="container">
    <div class="row row-content">
        <div class="col-12 col-md-6 align-items-center mt-4">
            <div class="card bg-light text-right">
              <div class="card-header"><h4>شرکت کننده ی عزیز سلام !</h4></div>
              <div class="card-body">
                <p class="card-text">انجمن‌‌ علمی مهندسی صنایع دانشکده فنی فومن و دانشگاه گیلان با همکاری مجموعه ی " کالج صنایعشو " ، با توجه به شرایط پیش آمده این مسابقه را با هدف پر کردن وقت شما عزیزان و همچنین آگاهی شما از مسائل روز برگزار می‌نماید.</p>
                <p class="card-text">پیشاپیش از شرکت شما عزیزان در این مسابقه سپاسگزاریم.</p>
              </div>
            </div>
        </div>
        <div class="col-12 col-md-6 order-last align-items-center mt-3">
        <div id="carouselExampleControls" class="carousel slide container-fluid" data-ride="carousel">
            <ol class="carousel-indicators">
                <li data-target="#carouselExampleIndicators" data-slide-to="0" class="active"></li>
                <li data-target="#carouselExampleIndicators" data-slide-to="1"></li>
                <li data-target="#carouselExampleIndicators" data-slide-to="2"></li>
            </ol>
            <div class="carousel-inner">
                <div class="carousel-item active">
                    <img class="d-block img-fluid img-thumbnail" src="./images/book.jpg" style="width:600px;" alt="First slide">
                </div>
                <div class="carousel-item">
                    <img class="d-block img-fluid img-thumbnail" src="./images/book3.jpg" style="width:600px;" alt="Second slide">
                </div>
                <div class="carousel-item">
                    <img class="d-block img-fluid img-thumbnail" src="./images/book5.jpg" style="width:600px;;" alt="Third slide">
                </div>
            </div>
            <a class="carousel-control-prev" href="#carouselExampleControls" role="button" data-slide="prev">
            <span class="carousel-control-prev-icon" aria-hidden="true"></span>
            <span class="sr-only">Previous</span>
            </a>
            <a class="carousel-control-next" href="#carouselExampleControls" role="button" data-slide="next">
            <span class="carousel-control-next-icon" aria-hidden="true"></span>
            <span class="sr-only">Next</span>
            </a>
        </div>
        </div>
    </div>
    
    <div class="row d-block d-sm-none align-self-center align-items-center">
       <div class="col-8 align-self-center align-items-center mx-auto mt-4">
           <a  href="./LogIn" role="button" class="btn btn-info btn-lg btn-block text-center">ورود به صفحه کاربری</a>
        </div>
    </div>
    
      <div class="row row-content  bg-light my-4 align-items-center">
        <div class="col-4 order-first col-sm-4 col-md-12 col-lg-2 align-items-center">
          <h3 class="text-center">آزمون اول</h3>
        </div>
        <div class="col">
            <div class="media">
              <div class="media-body">
                <h4 class="text-right d-none d-md-block">توضیحاتی درباره کتاب : ای کاش وقتی 20 ساله بودم میدانستم</h4>
                <p class="d-none d-md-block text-right">تغییرات اساسی زندگی مانند ترک محیط منظم و امن مدرسه و رفتن به دانشگاه یا راه اندازی یک کسب و کار بسیار دشوار و پیچیده به نظر میرسد. روبه رو شدن با انتخاب‌های بسیار در زندگی و اینکه میبینیم که قرار نیست کسی به ما در مورد صحت و نتیجه تصمیمات ما تذکر دهد بسیار ترسناک است. هیچ مسیر🔀 یا دستورعملی مشخصی برای موفقیت وجود ندارد. حتی در این اندازه که بفهمیم چطور🤔 و از کجا باید شروع کرد کار سختی است.</p>
                <p class="d-none d-md-block mb-0 text-right">خانم تینا سیلینگ👩🏻 استاد برجسته دانشگاه استنفورد(همان دانشگاه معروفی که شرکت‌های معظم بسیاری مانند Google از دل‌ آن درآمدند و اسم این دانشگاه در ادبیات کارآفرینی بسیار شنیده میشود.) و مدیر مرکز کسب و کار‌ها فناوری استنفورد فردی که رهبران بزرگی👦🏻👩🏻 را در کلاس‌های خود با تکنیک‌هایی بسیار جالب آموزش داده است و کارآفرینان زیادی را تربیت کرده است. در کتاب کاش در بیست سالگی میدانستم، خانم سیلیگ داستان‌ها و خاطرهایی از تجربه های خود به عنوان کارآفرین و دانشمندی موفق و استادی سرشناس به اشتراک میگذارد و در قالب داستان‌های واقعی و مهیج، توصیه‌های الهام‌بخش و عمل‌گرایانه، رشد اخلاقیات، حرفه‌ای عمل کردن و ارتقای قابلیت‌های کارآفرینانه را هدف‌گذاری🎯 کرده است که با استقبال شایسته‌ای نیز مواجه شده است.</p>
                
              </div>
              <img class="align-self-center mr-3 img-thumbnail img-fluid" src="./images/wheniwas20.png" alt="ای کاش وقتی 20 ساله بودم میدانستم" style="width:200px; height:330px;">
            </div>
        </div>
      </div>

      <div class="row row-content align-items-center text-white bg-secondary">
        <div class="col-4 order-last order-md-first order-lg-last col-sm-4 col-md-12 col-lg-2">
          <h3 class="text-center">آزمون دوم</h3>
        </div>
        <div class="col">
            <div class="media">
                <img class="align-self-center ml-3 img-thumbnail img-fluid" src="./images/1984.png" alt="1984" style="width:220px; height:330px;">
            <div class="media-body">
                <h4 class="text-right d-none d-md-block">توضیحاتی درباره کتاب : 1984</h4>
                <p class="d-none d-md-block text-right">جامعه‌ای را تصور کنید که در آن هیچ قانونی وجود نداشته باشد، آن جامعه از نگاه شما چه شکلی است؟ اکنون جامعه‌ای را تصور کنید که در آن قوانین سخت و سنگینی وجود دارند، قوانینی که حتی فکر کردن شما را هم کنترل می‌کنند و شما را تبدیل به یک ماشین بی‌مغز می‌کنند، آن جامعه از نگاه شما چه شکلی است؟</p>
                <div class="card card-body bg-light d-none d-md-block text-right">
                    <blockquote class="blockquote">
                        <p class="mb-0 text-dark">اگر روند تاریخ تغییر نکند، انسان‌ها انسانیت خودشان را از دست می‌دهند.</p>
                        <footer class="blockquote-footer">George Orwell</footer>
                    </blockquote>
                </div>
                <p class="d-none d-md-block mb-0 text-right">کتاب 1984  با ظرافت خاصی مرز بین این دو جامعه را تصویر کرده است و دید شما را به یک جامعه پادآرمان‌شهر باز می‌کند</p>
                <p class="d-none d-md-block mb-0 text-right">این اثر جورج اورول یکی از شاهکارهای مسلم ادبیات جهان می‌باشد که تأثیر زیادی در فرهنگ عامه و رسانه‌ای جهان گذاشته است. رمانی که هیچگاه کهنه نمی‌شود و داستان آن برای ابد تازه جلوه می‌کند و هر کسی گمان می کند که کتاب برای عصر او نوشته شده است.</p>
              </div>
            </div>
        </div>
      </div>
        <div class="d-none d-md-block">
      <div class="row row-content align-items-center bg-light mt-4 mb-0 ">
        <div class="col-4 order-first col-sm-4 col-md-12 col-lg-2 d-none d-md-block">
          <h3 class="text-center">حامی مسابقه</h3>
        </div>
        <div class="col">
            <div class="media">
              <div class="media-body">
                <h4 class="text-right d-none d-md-block">کالج صنایعشو</h4>
                <p class="d-none d-md-block mb-0 text-right">کالج صنایعشو یک مدرسه کسب و کار و کالج آنلاین هست که تلاش میکنه ضمن پوشش اخبار و رویدادهای حوزه مهندسی صنایع و مدیریت و MBA با تولید محتوای مناسب و کاربردی بخشی از نیاز محتوایی این جامعه را در قالب خبررسانی آگهی های شغلی و رویدادهای آموزشی تامین کنه و در راستای شکوفایی آن نقش آفرینی کند.</p>
                <p class="d-none d-md-block mb-0 text-right">پس برای اینکه اطلاعاتتون در زمینه ی مهندسی صنایع افزایش پیدا کنه و بتونید به اطلاعات روز این رشته دست پیدا کنید پیشنهاد میکنم که حتما این کانال رو دنبال کنید.تازه اینو بگم که انقد تو کارشون واردن که تو جشنواره انجمن مهندسی صنایع ایران تونستن ترویج دهنده حقیقی برتر بشن🎖</p>
                <p class="d-none d-md-block mb-0 text-right">حالا این کالج چه خدماتی رو ارائه میده؟<br>
از جمله خدمات تخصصی کالج صنایعشو خدمات مشاوره و کوچینگ تخصصی شغلی و کوچینگ کسب و کار و کارآفرینی و کوچینگ دانشجویی و مشاوره های تحصیلی و برگزاری دوره های رایگان و نیمه رایگان و تبلیغات است.</p>
                <p class="d-none d-md-block mb-0 text-right">اگه از الان که دانشجو هستی تو ذهنت داری به این فکر میکنی که بعد از دانشگاه یه کسب و کاری راه اندازی کنی و مشغول شغل بشی بازم بهت پیشنهاد میکنم که این کانال رو دنبال کنی تا بتونی از مشاوره هاشون استفاده کنی.تازه چه بهتر که این کالج رو به دوستات هم معرفی کنی تا بتونین باهمدیگه یه کسب و کار جدید رو راه اندازی کنین😎 بعد از راه اندازی کسب و کار هم اگه برای طراحی سایت و اپلیکیشن نیاز به کمک داشتین میتونین رو کالجشون حساب کنید .</p>
                <p class="d-none d-md-block mb-0 text-right">حالا اینجا رو داشته باش کلی هم خدمات آموزشی نرم افزار دارن اونم با قیمت مناسب 😃 آموزشاشونم شامل موارد زیر میشه :</p>
        </div>
       
      </div>
      
    </div>
    
    </div>
    </div>
     <div class="row row-content bg-light mt-0 mb-4 align-items-center">
         <div class="offset-2 d-block d-sm-none d-lg-block"></div>
             <div class=" d-sm-none d-md-block mb-0 text-right col-12 col-md-5  col-lg-5 align-items-center">
                    <ol class="d-none d-md-block mb-0 text-right">
                        <li>دوره اکسل کابردی (صفر تا صد)</li>
                        <li>دوره داشبورد های مدیریتی در اکسل</li>
                        <li>کاربرد اکسل در مهندسی صنایع</li>
                        <li>زبان VBA در اکسل</li>
                        <li>دوره برنامه ریزی و کنترل پروژه با نرم افزار msp</li>
                        <li>تکینیک های برنامه ریزی و کنترل پروژه</li>
                        <li>کاربرد اکسل در کنترل پروژه</li>
                        <li>دوره برنامه ریزی تولید</li>
                        <li>ثبت درخواست دوره های کاربردی ویژه بازار کار</li>
                        <li>دوره ی بورس</li>
                        <li>بلاگر شو</li>
                        <li>مدیریت فرایند ها bpm</li>
                        <li>دیجیتال مارکتینگ</li>
                    </ol>
                </div>
                <div class"col-6 col-md-6 col-lg-5 align-items-center align-self-center">
                 <img class="mr-2 img-thumbnail img-fluid" src="./images/sanayesho.jpg" alt="" style="width:330px; height:330px;">
                </div>
        </div>
                 

</div>

<?php include 'template/footer.php'; ?>